import type { Organization } from '../types'

export const organizationData: Organization = {
  name: 'ГО "Розум"',
  mission: "Будуємо майбутнє України",
  description: "ГО \"Розум\" — це громадська організація, основною ціллю якої є розвиток української молоді шляхом надавання можливостей для навчання та розвитку в галузі сучасних технологій. Ми розробляємо план створення Центрів науки інновацій та технологій — прозорих, ефективних та орієнтованих на людину міських середовищ, які можуть трансформувати майбутнє України."
}
